[
  {
    "tekst": "Waar ik niet aan gewend geraak, is dat gesnurk, ahja ik ben zelf gene snurker he. Maarja, dan doe ik maar mijn oortjes van de mp3 in. Iedereen luistert hier graag muziek, als ge wilt, daar op de tafel ligt nog een mp3 met iedereen zijn favoriete muziek op. Luister sebiet maar eens!",
    "datum": "2025-03-16T10:33:22.517Z"
  },
  {
    "tekst": "Als ik zo naar mezelf kijk, dan denk ik... Ik heb er zelf voor gekozen. Ik heb te veel foute vrienden gemaakt, die te maken hebben met drugs.",
    "datum": "2025-03-16T10:34:01.497Z"
  },
  {
    "tekst": "Ik luister veel naar Nederlandse rap, Joey K en Frenna enzo. Dat heeft me altijd geïnspireerd.",
    "datum": "2025-03-16T10:56:34.294Z"
  },
  {
    "tekst": "Het is altijd gezellig om samen te eten. En omdat hij kookt, doe ik achteraf de afwas, dan zijn de taken eerlijk verdeeld. Ja zo heel dat kook gedeelte, zorgt wel echt voor een huiselijke sfeer. Zo vergeet ge toch efkes dat ge in den bak zit.",
    "datum": "2025-03-16T10:56:39.818Z"
  },
  {
    "tekst": "Da’s wel goed ze, dat wij een telefoon hebben. Ik zou niet zonder kunnen, maar echt niet hé! Ik moest vroeger vaak in de isoleercel zitten, en nu hebben ze dankzij mij daar eindelijk een telefoon gezet.",
    "datum": "2025-03-16T10:57:45.205Z"
  },
  {
    "tekst": "Met die tafel zo dichtbij, ge ruikt dat dan ook. Als ik naar de wc moet, dan zit den andere daar gewoon en ziet hij mij zitten. Ge kunt soms een laken tegen de muur binden voor wat privacy, maar dat kan dus niet in elke cel.",
    "datum": "2025-03-19T18:45:52.675Z"
  },
  {
    "tekst": "IMG_7105.HEIC",
    "datum": "2025-03-19T18:51:17.645Z"
  },
  {
    "tekst": "",
    "datum": "2025-04-24T11:33:50.100Z",
    "afbeelding": "http://localhost:3001/uploads/1745494430093.png"
  },
  {
    "tekst": "Jah... Zo kan je niet slapen, hè. Ik heb dat al lang opgegeven. Er is altijd lawaai. Ofwel de voetstappen van nachtcipiers die je hoort, mensen die feestjes bouwen.",
    "datum": "2025-03-22T20:45:11.503Z"
  },
  {
    "tekst": "Ge bent heel de tijd alert. Nee nee, slapen in de nacht is heel onwennig. Ik slaap altijd van 5 tot 10 uur ‘s morgens. We moeten hier toch niet opstaan. ‘s Nachts kijk ik dan gewoon tv.",
    "datum": "2025-03-22T21:50:21.747Z"
  },
  {
    "tekst": "Als je op cel ligt met iemand met een hoog risico, of je bent er zelf één dan komen ze om de vijftien minuten langs. Dan schijnen ze binnen met zaklampen om te kijken of alles in orde is. Zo voelt ge u toch wel bekeken, ze.",
    "datum": "2025-03-22T22:08:43.386Z"
  },
  {
    "tekst": "",
    "datum": "2025-04-24T11:34:09.759Z",
    "afbeelding": "http://localhost:3001/uploads/1745494449758.png"
  },
  {
    "tekst": "Ik heb ook stiekem een spuitbus gepakt, da mogen we eigenlijk niet hebben. Ik gebruik da voor de geur, dan zet ik de ventilator aan en spuit ik een beetje ervoor, zodat de geur niet blijft hangen.",
    "datum": "2025-03-22T22:19:18.770Z"
  },
  {
    "tekst": "En ik zit er ook niet mee in dat mijn celgenoot mee luistert, die doet zijn eigen ding en wij vertrouwen elkaar, dat moet wel als je maanden bij elkaar zit.",
    "datum": "2025-03-24T08:48:10.490Z"
  },
  {
    "tekst": "",
    "datum": "2025-04-24T11:33:57.049Z",
    "afbeelding": "http://localhost:3001/uploads/1745494437045.png"
  },
  {
    "tekst": "Ik neem zelf nooit iets mee naar buiten van wat ik heb gekocht. Ge stapt hier buiten en ge probeert dat zo te vergeten.",
    "datum": "2025-03-24T08:48:10.490Z"
  },
  {
    "tekst": "",
    "datum": "2025-04-24T11:34:03.139Z",
    "afbeelding": "http://localhost:3001/uploads/1745494443137.png"
  },
  {
    "tekst": "Als de roepende stemmen buiten stil worden en het gesnurk van mijn celgenoten de tv overstemt. Vanaf dan begint de nacht.",
    "datum": "2025-03-24T08:48:10.490Z"
  },
  {
    "tekst": "",
    "datum": "2025-04-24T11:34:15.140Z",
    "afbeelding": "http://localhost:3001/uploads/1745494455138.png"
  }
]